STRINGS = {
    1: """😸 **- شكراً لتنصيبك سورس ماتركس **
⟨ من الاسفل بعض الخيارات التي ستساعدك في ماتركس ⟩""",
    2: """🎉** حول ماتركس**
⟨ ماتركس هو يوزربوت في مكتبة التيليثون تم صنعه بأستخدام البايثون يحتوي على اكثر من 100 أمر تساعدك في التليجرام و ماتركس هو افضل سورس من ناحية الامان ⟩
قناة السورس **@Matrix_Thon**""",
    3: """**⟨ قنوات السورس ⟩**
⟨ قناة الكلايش : @Matrix_Clayish ⟩
⟨ قناة السورس : @Matrix_Thon ⟩
⟨ مجموعة المساعدة : @MatrixzSupport ⟩""",
    4: f"""- `لمعرفة جميع اوامر السورس ارسل`
  - `.اوامري`
  - `.الاوامر`""",
    5: """- **لأي مساعدة ثانية **
  - أنضم في مجموعة المساعدة **@MatrixzSupport**.
⟨ شكرا لك لقرائتك هذه المقالة ⟩""",
}
